{
  "appPublic": {
    "row1": "Introduzione",
    "row2": "2019 Calabria International Music Festival & Competition",
    "row3": "Indietro"
  },
  "appNavText": {
    "home": "HOME",
    "committee": "ARTISTI & DOCENTI",
    "competition": "CONCORSO",
    "constitution": "PROGRAMMA",
    "application": "ISCRIZIONE",
    "about": "CHI SIAMO"
  },
  "appContactText": {
    "contact": "Contattaci"
  },
  "homeSubject": {
    "row1": "Il 2019 Calabria International Music Festival & Competition è nato per gli studenti di pianoforte (sia giovani che adulti, professionisti e dilettanti) e insegnanti di pianoforte di tutto il mondo, con l'obiettivo di condividere l'arte di fare musica e di studiare musica. Il Comitato organizzatore del Festival mette a disposizione per i partecipanti eccellenti risorse. Il corpo docente, conosciuto a livello internazionale, insegnerà sia la tecnica musicale e l’interpretazione, prendendosi cura delle naturali doti individuali. Sono disponibili significativi contributi finanziari per le borse di studio, che il Comitato organizzatore del Festival distribuirà in base al merito degli studenti."
  },
  "homeText": {
    "title": "Visite turistiche sulla costa mediterranea:",
    "row1": "• 4 lezioni individuali (con possibilità di lezioni extra)",
    "row2": "• 16 masterclasses pubbliche (riservate agli studenti migliori, selezionati per una masterclass)",
    "row3": "• 5 Recitals dei Docenti",
    "row4": "• 7 conferenze sull’arte di suonare il pianoforte",
    "row5": "• Convegno internazionale sull’insegnamento del pianoforte",
    "row6": "• Possibilità per i migliori studenti di esibirsi durante concerti",
    "row7": "• Concerti offerti in Italia e in Cina per i vincitori del concorso",
    "row8": "• Sistemazione in Hotel a 5 stelle (pernottamento, colazione, pranzo e cena)",
    "row9": "• Escursioni alla Costa Viola e all’Area Grecanica",
    "row10": "• Ottime borse di studio per studenti meritevoli"
  },
  "homeHosted": {
    "title": "Organizzazione",
    "row1": "Associazione musicale “Clara Schumann”",
    "row2": "Dove e quando",
    "row3": "Durata dell'evento",
    "row3-1": "4-15 agosto 2019",
    "row4": "Sede dell'evento",
    "row4-1": "Italia"
  },
  "homeSupported": {
    "title": "Supportato da",
    "row1": "Città di Reggio Calabria",
    "row2": "Città Metropolitana di Reggio Calabria",
    "row3": "Università per stranieri  \"Dante Alighieri\" di Reggio Calabria"
  },
  "homeHotel": {
    "title": "Hotel",
    "hotelInfoTextTitle": "Altafiumara Resort & Spa",
    "hotelInfoTextRow": "A poco più di 15 km da Reggio Calabria, immerso in 10 ettari di ricco parco verde, Altafiumara Resort & Spa si erge a picco sulle acque cristalline della Costa Viola e offre una piscina e una Spa.",
    "hotelInfoTextRow2": "Godetevi la posizione esclusiva di Altafiumara Resort & Spa, di fronte alla costa siciliana, tra Scilla e Villa San Giovanni.",
    "hotelInfoTextRow3": "Un resort molto curato, arredato con gusto moderno. Passeggiate nei giardini botanici e nuotate nella piscina all'aperto.",
    "hotelInfoTextRow4": "Rilassatevi nell'arredamento classico con camere moderne e confortevoli.  Godetevi una terrazza arredata e l'ambiente verde circostante. Ogni camera dispone di una rete cablata a costo aggiuntivo.",
    "hotelInfoTextRow5": "Altafiumara Resort & Spa offre una reception aperta 24 ore al giorno, un parcheggio privato gratuito e 10 sale riunioni.",
    "hotelInfoTextRow6": "Rilassatevi nel centro benessere e Spa con piscina coperta, vasca idromassaggio, sauna e una varietà di massaggi da provare.",
    "hotelInfoTextRow7": "Godetevi la cucina mediterranea e tradizionale della Calabria in questo accogliente Resort. Potrete sperimentare ingredienti freschi e vari tipi di prodotti coltivati nella proprietà. Nella cantina del Resort sono presenti più di 8000 vini selezionati.",
    "hotelInfoLocation": "Luogo dell’evento: Altafiumara Resort & Spa (Calabria - Italia) & Provincia di Reggio Calabria",
    "hotelInfoLink": "Ulteriori informazioni sull'hotel："
  },
  "homeTouristic": {
    "title": "Informazioni turistiche",
    "row1": "Lista delle possibili escursioni:",
    "row2": "Outlet in Sicilia & Tour del vino",
    "row3": "Reggio Calabria",
    "row4": "Sicilia Outlet Village  ad Agira (Enna)",
    "row5": "Bronzi di Riace",
    "row6": "Parco“Ecolandia”a Catona",
    "row7": "Tour della Sicilia",
    "row8": "Tour delle Isole Eolie",
    "row9": "Maggiori informazioni sulle escursioni proposte dall’hotel"
  },
  "committeeTitle": {
    "title": "Membri del Comitato"
  },
  "committeeBioSmith": {
    "row1": "Direttore artistico: Scott McBride Smith",
    "row2": "Cordelia Brown Murphy professore di pianoforte pedagogia, Università del Kansas",
    "row3": "Visiting Professor presso Shanghai Normal University, Shanghai Conservatory Shenyang",
    "row4": "Conservatorio e il Conservatorio di Sichuan",
    "row5": "Presidente, Istituto internazionale per giovani musicisti",
    "row6": "Presidente, associazione nazionale insegnanti di musica negli Stati Uniti",
    "row7": ""
  },
  "smithInfo": {
    "title": "Scott McBride Smith",
    "row1": "è un leader riconosciuto nell'educazione musicale mondiale. Come professore Cordelia Brown Murphy di pedagogia di pianoforte presso l'Università del Kansas dal 2010, si concentra sulle questioni nazionali della formazione degli insegnanti e della pedagogia del pianoforte. Come Presidente e CEO dell'Istituto internazionale per giovani musicisti, conduce un programma estivo che offre una formazione specializzata per giovani interpreti di talento provenienti da tutto il mondo. E come co-autore della rivoluzionaria nuova serie American Popular piano, ha contribuito a creare un corso di studio per lo studente di oggi-fornendo strumenti che ispirano il duro lavoro necessario durante la riproduzione di musica che amano.",
    "row2": "Scott McBride Smith è Presidente dell'associazione nazionale degli insegnanti di musica degli Stati Uniti. È visiting professor presso il Conservatorio di Shanghai in Cina, così come il Conservatorio di Sichuan e la Shanghai Normal University. È Presidente degli esami di certificazione musicale statunitensi.",
    "row3": "L'interesse per il suo approccio filosofico e cognitivo all'insegnamento della musica ha portato a apparizioni in Stati Uniti, Canada, Europa, Asia, Australia e Sud America, tra cui workshop e vetrine in ogni conferenza dell'associazione nazionale degli insegnanti di musica dal 1999. Ma non ha mai perso la capacità di vedere l'umorismo nella professione e ridere.",
    "row4": "Un insegnante di lunga data di studenti vincitori di premi a Irvine, California, gli studenti del Dr. Smith sono stati i California State Champions per molti anni tra 1988-2009 e circa. Gli ex studenti sono stati vincitori del primo premio nel concorso Naftsger, del concorso Tchaikovsky, del Bachauer Competition (Juilliard) e delle competizioni MTNA. Un allenatore di musica da camera e un insegnante di pianoforte, Scott McBride Smith allenato il Wakarusa trio al 2013 primo posto nel concorso nazionale MTNA Chamber Music (Strings). Il gruppo ha vinto il premio Coleman-Barstow al concorso di musica da camera di Coleman 2014. Un altro gruppo di fabbro, Trio Soave, ha vinto il terzo posto nella 2016 MTNA Chamber Music (Strings) concorso nazionale. Gli studenti di pianoforte privato erano MTNA finalisti nazionali in 2017 e 2018.",
    "row5": "Dr. Smith è co-autore del testo del Collegio l'insegnante di tastiera ben temperato e l'editore associato della rivista Clavier Companion. È co-autore della Guida di Christopher Norton a Microjazz.",
    "row6": "Dr. Smith ha servito come visiting professor presso il Conservatorio di Shanghai e il Conservatorio di Sichuan in Cina; il Conservatorio Béla Bartók di Lima, in Perù; all'Accademia di arti dello spettacolo di Hong Kong; e a Taiwan, sponsorizzato dalla International Piano Teaching Foundation. Scott McBride Smith ha conseguito il dottorato presso l'Università della California del sud, dove è stato co-vincitore del premio Outstanding graduate in piano."
  },
  "committeeBioCong": {
    "row1": "Direttore co-artistico: CongCong Chai",
    "row2": "Direttore, IBLA Cina",
    "row3": "Facoltà, Istituto internazionale per giovani musicisti",
    "row4": "Professore aggiunto al Conservatorio di musica di Wuhan",
    "row5": "Visiting Professor, Università di Hainan",
    "row6": ""
  },
  "congInfo": {
    "title": "Congcong Chai",
    "row1": "Acclamato come un \"più dotato\" e \"individualista, efficace con formidabile tecnica\" pianista da TheaterJones e DallasMorning News, Congcong Chai si è affermata come uno dei veri pianisti della sua generazione.",
    "row2": "Mr. Chai è il vincitore di Astral National Audition (Philadelphia, 2016), il 1 ° premio vincitore del 14 ° concorso internazionale di musica di Padova (Italia, 2016), vincitore del Grand Prize del Metropolitan International Piano Competition (New York 2014), il Top Winner e Premio del pubblico del 22 ° concorso internazionale di musica IBLA (Italia, 2013), il 1 ° premio vincitore del concorso internazionale di pianoforte di Dallas (Dallas, 2013), è anche il vincitore del 53rd Sorantin International Competition per pianoforte e archi, Concorso nazionale di musica MTNA, premio americano \"Lorin Hollander Award\", e concorso internazionale di pianoforte di Ischia.",
    "row3": "Il signor Chai si è esibito in tutti gli Stati Uniti, Asia ed Europa. Gode di un'associazione con i direttori Richard McKay, Robert Ward, Benjamin Cline e Yondani Butt, interpretato come solista con Dallas Chamber Symphony, Vienna International Orchestra, Hays Symphony Orchestra, Guang Dian Symphony Orchestra e Colorado Sinfonia nella valle. Chai ha anche collaborato con Rolston String Quartet, Ensemble l'Aube, Ensemble Kiowa, e Cincinnati New World Chamber Orchestra.",
    "row4": "In 2017-2018 stagione, le attività di performance di Mr. Chai, tra cui recital in Italia, Polonia, Serbia, Cina, e gli Stati Uniti. Ha fatto tournée con la Fondazione IBLA, nel 2018 marzo, in sale da concerto in Giappone, Corea del sud, Malaysia, Indonesia, Vietnam, Cambogia e Tailandia. Nel 2018 luglio, ha girato in Cina con la Cincinnati New World Chamber Orchestra, nove concerti presso le principali sedi della Shanghai Concert Hall al Chongqing Grand Theatre. Egli dà intensivamente masterclass e conferenze, così come giudici concorsi di pianoforte in Cina, Stati Uniti e Italia. Come artista ospite, il signor Chai è stato invitato a esibirsi al Fort Hays International Keyboard Festival negli Stati Uniti, al Tengiz Amirejibi International Music Festival in Georgia, al Shen Zhen poli Music Festival, al concorso e al Festival del Gran Premio IBLA in Italia, e MTNA-China Art Festival a Guangzhou.",
    "row5": "Mr. Chai è nominato istruttore di pianoforte al Conservatorio di Wuhan in Cina, visiting professor presso l'Università di Hainan, membro della facoltà presso l'Istituto internazionale per giovani musicisti negli Stati Uniti, e co-Artist Director presso Calabria International Music Festival in Italia .",
    "row6": "Nato a Xian, in Cina, il signor Chai iniziò a studiare pianoforte con la madre in giovane età. Ha conseguito la laurea triennale in musica e Master of Music presso l'Accademia di Hong Kong per le arti dello spettacolo sotto la professoressa Eleanor Wong e Doctor of Musical Arts presso l'Università del Kansas, U.S.A. con il dottor Jack Winerock. Altri importanti insegnanti influenti che ha studiato con tra cui Zheng Shuxing, Dan Zhaoyi, Scott McBride Smith e Massimiliano Ferrati."
  },
  "committeeBioCristiano": {
    "row1": "Presidente del Comitato di giuria: Cristiano Burato",
    "row2": "Pianista concertista di fama",
    "row3": "Professore al Conservatorio di Bolzano, Italia",
    "row4": "Giuria del concorso pianistico internazionale Busoni",
    "row5": "Vincitore del premio Leeds, Busoni, Sydney International Competition",
    "row6": "Titolare della medaglia \"Presidente della Repubblica italiana\""
  },
  "cristianoInfo": {
    "title": "CRISTIANO BURATO pianista  Curriculum (brevissimo)",
    "row1": "Considerato a livello internazionale uno dei maggiori pianisti della sua generazione, si è diplomato con lode e menzione d’onore al Conservatorio di Mantova con Rinaldo Rossi e, sempre con lode, all’Accademia di S. Cecilia di Roma con Sergio Perticaroli. Dopo aver vinto importanti premi in concorsi pianistici, tra cui il “Sydney International Piano Competition”, il “World Piano Competition” di Londra, il Leeds International Piano Competition, si è imposto definitivamente sulle scene internazionali con la vincita del prestigioso Concorso “Dino Ciani - Teatro alla Scala” di Milano, con verdetto unanime della Giuria presieduta da Riccardo Muti.",
    "row2": "Si è esibito in importanti sale da concerto (“Teatro alla Scala” di Milano, Teatro Olimpico e Parco della Musica di Roma,“Sydney Opera House”,“Royal Festival Hall”e “Wigmore Hall” di Londra, “Konzerthaus” di Vienna, Tonhalle di Zurigo, Auditorium delle Nazioni Unite di New York, Queen’s Hall di Edinburgo, ecc.) Ha effettuato registrazioni per la RAI, la BBC di Londra,  Radio France,  la ABC of Australia, la NDR di Hannover, oltre che per diverse case discografiche. E' docente presso il Conservatorio di Bolzano ed  è  membro del Comitato Artistico del Concorso “Busoni”. Per meriti artistici è stato premiato con Medaglia del Presidente della Repubblica Italiana."
  },
  "committeeBioFerrati": {
    "row1": "Artista: Massimillano Ferrati",
    "row2": "Pianista concertista",
    "row3": "Vincitore di 10 competizioni internazionali",
    "row4": "Premio d'oro del concorso internazionale \"Rina Sala Gallo\"",
    "row5": "Premio bronzo di \"Arthur Rubinstein\" concorso internazionale",
    "row6": "Professore al Conservatorio di Castelfranco Veneto-Italia "
  },
  "ferratiInfo": {
    "title": "Massimiliano Ferrati",
    "row1": "è uno dei più impressionanti musicisti italiani della sua generazione, rinomato per la sua straordinaria musicalità, la sua forza tecnica e le sue performance carismatiche.",
    "row2": "Vincitore del premio in concorsi internazionali membri della World Federation of International Music concorsi (WFIMC) con sede a Ginevra come UNISA International Piano Competition a Pretoria (premio speciale per il \"miglior spettacolo del pezzo russo\": Le immagini di Musorgskij in una mostra), il concorso pianistico internazionale \"Esther Honens\" a Calgary, il \"Guardian International Piano Competition\" a Dublino, il concorso pianistico internazionale \"F. Busoni\" di Bolzano (dove la giuria gli ha conferito anche la Premio speciale per \"il miglior interprete Ferruccio Busoni\"), il concorso pianistico internazionale \"A. Casagrande\" a Terni (dove la giuria gli ha conferito anche il premio speciale \"il miglior interprete Alessandro Casagrande\"), il \"Rina Sala Gallo\" International Concorso di pianoforte \"a Monza, il concorso internazionale di pianoforte Master\" Arthur Rubinstein \"a Tel Aviv.",
    "row3": "Ha dato diversi recital sia in Italia che all'estero, tra cui: Milano (sala \"G. Verdi\" del Conservatorio in occasione della celebrazione di Nikita Magaloff), Padova (\"sala dei giganti\"), Torino (Auditorium RAI), Parigi (Salle Cortot), Venezia (Gran Teatro \"la Fenice \"), Firenze (Palazzo Strozzi), Varsavia (stato Philharmonia e Palazzo Lazienki), Amburgo (Musik-Halle), Napoli (Teatro delle palme e Teatro San Carlo), Salisburgo (Wiener-Saal), Klagenfurt (Stadttheater), Monaco (Kaulbach Villa), Calgary (Jack Singer Concert Hall), Dublino (National Concert Hall), New York (Mannes College of Music), Tel Aviv (Mann Auditorium e Tel Aviv Museum), Londra (Purcell Room), Leeds (grande sala dell'Università), Pretoria (Old Mutual Hall) e Roma (Auditorium della \"S. Cecilia \"Accademia e Teatro nazionale).",
    "row4": "Si è esibito come solista con molte prestigiose orchestre, come: Calgary Philharmonic Orchestra, gli archi della scala, Israel Philharmonic Orchestra, Moscow Symphony Orchestra, Orchestra Sinfonica Nazionale d'Irlanda, orchestra di Padova e del Veneto, Orchestra \"Haydn\" di Bolzano e Trento, orchestra regionale del Lazio, Roma Sinfonietta, Orchestra da camera slesiana di Katowice con direttori come: Mario Brunello, Mendi Rodan, Anton Nanut, Robert Houlihan, Christoph Eberle, Bruno Aprea, Alberto Veronesi, Alexei kornienko, Jan Wincenti Hawel e suonato con gruppi camerali come: St. Lawrence String Quartet, Aviv String Quartet, Trio Rachmaninoff, solisti dell'orchestra d'archi italiana, TrioLogìa, Trio Veneto e artisti come David Garrett, Sergey Ostrovsky, Fabio Paggioro, Stefano Furini, Danilo Rossi, Alberto Salomon, Luca de muro, Simone tieppo, Jacopo Francini, Davide Simoncini, Alessandro Carbonare.",
    "row5": "Le sue esibizioni sono state registrate e trasmesse da TVP (Telewizja Polska S. A.), CBC Radio & Television Canada, RTÉ (Radio Telefís Éireann), Bayerischer Rundfunk München, Radio allegro Johannesburg, Israele radio Voice of Music, BBC Radio, RAI Radio Televisione italiana, Radio Ljubljana. he ha registrato le sonate per pianoforte CD Mozart per Velut Luna, e per Brilliant Classics due opere monografiche sui compositori italiani Respighi e Martucci. Altri due CD con i lavori di Prokofiev saranno rilasciati nel 2017.",
    "row6": "Laureato con diploma di prima classe al Conservatorio \"A. Buzzolla\" di Adria sotto la Guida di Mila Zamparo, ha studiato con insegnanti molto importanti come il pianista russo Konstantin Bogino, Paul Badura-Skoda e Sergio Perticaroli (al Mozarteum a Salisburgo e presso l'Accademia \"S. Cecilia\" di Roma dove ha ricevuto il diploma d'onore di prima classe). Ha partecipato a masterclasses con Fausto Zadra, Bruno Rigutto, Vladimir Ogarkov, Svetlana Bogino, Trio di Trieste (Dario de rosa, Renato Zanettovich e Amedeo Baldovino), Piero Rattalino, Dina Joffe, Franco Rossi, Pier Narciso Masi.",
    "row7": "Dà corsi di perfezionamento regolarmente in Italia e all'estero (New York-International Keyboard Institute e Festival, Kiev-Ciaikovskij National Academy, Tokyo-Showa University) e partecipa a giurie in concorsi pianistici internazionali come \"A. Casagrande\"- Terni, Sydney, \"Luciani\"-Cosenza.",
    "row8": "È professore di pianoforte presso il Conservatorio \"Agostino Steffanii\" di Castelfranco Veneto."
  },
  "committeeBioTamara": {
    "row1": "Artista: Tamara Licheli",
    "row2": "Professore associato del Conservatorio di stato di Tbilisi",
    "row3": "Fondatore e direttore artistico del Festival internazionale di musica di Tengiz Amirejibi (Tbilisi, Georgia) e concorso nazionale di pianoforte (Borjomi, Georgia)",
    "row4": "Direttore della \"Classical Music Development Foundation\"",
    "row5": ""
  },
  "tamaraInfo": {
    "title": "Tamara Licheli",
    "row1": "è una vincitrice di numerose competizioni nazionali e internazionali. Tra questi: la competizione dei musicisti georgiani (Georgia), la competizione internazionale di Ettlingen (Germania), la competizione internazionale di Gottingen Chopin (Germania), la competizione internazionale Marco-Polo (Grecia), la Bradshaw &amp; Buono International concorrenza (USA), il concorso internazionale del Gran Premio Ibla (Italia), ecc. Tamara Licheli si esibisce come solista e come membro di ensemble da camera. Collabora con musicisti come Liana Issakadze, Marina Iashvili, Alexander Korsantia, Alexander Rudin, Iuri Jislin, Ken AISO, Akikazu Nakamura; direttori: Jansug Kakhidze, Vakhtang Kakhidze, Vakhtang Matchavariani, David Delpino Klinge, Lavard Skou Larsen, Gianluca Marciano, Tan Lihua e altri.",
    "row2": "I suoi concerti si sono svolti in Georgia, USA, Sud Africa, Taiwan, Svizzera, Germania, Austria, Italia, Inghilterra, Lituania ecc. Tamara Licheli è membro della giuria di diversi concorsi nazionali e internazionali. Dà lezioni di perfezionamento in Georgia e all'estero. È necessario sottolineare il suo ruolo nello sviluppo della musica classica georgiana-è una prima performer di molti importanti pezzi georgiani come Felix Glonti, Ramaz Kemularia ' s, i concerti di Vakhtang Machavariani per pianoforte e orchestra, Vaja azarashvili ' s Quintetto di pianoforte, i Trios di pianoforte di Zura Nadareishvili e Gogi Chlaidze ecc. Inoltre, ha un altro importante compositore georgiano pezzi nel suo repertorio (composizioni di A. Mizandari, M. Davitashvili, S. Tsintsadze, O. Tatishvili ecc.).",
    "row3": "Si è laureata al Conservatorio Statale di Tbilisi con il Prof. Tengiz Amirejibi, superato il periodo di prova in Accademia di Santa Cecilia a Roma con il Prof. Sergio Perticaroli (Italia) e in Music Academy of Munchen con il Prof. Gerhard Oppitz (Germania).",
    "row4": "In diversi anni è stata titolare della borsa di studio del presidente georgiano, del comune di Tbilisi, del governo italiano e tedesco.",
    "row5": "Tamara Licheli è autrice di un libro \"Tengiz Amirejibi\" – è un primo libro sul famoso pianista e insegnante georgiano, il suo professore – Tengiz Amirejibi. Tamara Licheli è professore associato del Conservatorio Statale di Tbilisi. È fondatrice e direttrice artistica del Festival internazionale di musica Tengiz Amirejibi (Tbilisi, Georgia) e del concorso nazionale di pianoforte (Borjomi, Georgia), direttore della \"Fondazione per lo sviluppo della musica classica\"."
  },
  "committeeBioYangyandi": {
    "row1": "Yandi Yang",
    "row2": "Musicologo, critico musicale e traduttore",
    "row3": "Ex Vice-Presidente del Conservatorio di musica di Shanghai"
  },
  "yangyandiInfo": {
  },
  "committeeBioZhaoxiaohong": {
    "row1": "Xiaohong Zhao",
    "row2": "Professore del dipartimento di pianoforte",
    "row3": "Supervisore di laurea magistrale",
    "row4": "Vicedirettore del programma di abilità piano nel Conservatorio di musica di Shanghai",
    "row5": "Direttore esecutivo progetto di pianoforte pedagogia programma a Shanghai Conservatorio di musica",
    "row6": "Membro del Comitato di pianoforte Professional Branch of Shanghai musicisti Association",
    "row7": "Visiting Professor di scuola di musica, Università normale di Shanghai"
  },
  "zhaoxiaohongInfo": {
    "title": "Xiaohong Zhao",
    "row1": "Professor of Piano Department, master degree supervisor, deputy director of Piano Skill Program in Shanghai Conservatory of Music; executive project director of piano pedagogy program in Shanghai Conservatory of Music; committee member of Piano Professional Branch of Shanghai Musicians Association; visiting professor of School of Music, Shanghai Normal University.",
    "row2": "Graduated from Piano Department of Shanghai Conservatory of Music, studied with Wu Leyi, Hong Teng, Lin Enpei, Qin Yingming and other famous professors. From 2013 to 2014, she went to the US as a senior visiting scholar, studied with Professor Robert Weirich, vice president of the School of Music and Dance at the University of Missouri at Kansas, and also worked with Scott McBride, professor of piano in the Department of Music, Kansas University.",
    "row3": "She edited and published several piano teaching albums for piano students, such as Famous Piano Pieces in Various Levels; Simple Piano for Fun; New Piano Basic Tutorial in Jazz and Pop Style; also she is among the editors of New Piano Basics Course. Her many publications includes \"On Music Characteristics and Performance Issues of Chopin's Preludes\"; \"On Significance and Reforming of Piano Basic Training Courses in Music Colleges and Universities\"; \"On Teaching Reforming of Piano Basic Training Courses in Professional Conservatories of Music: the Issues Rivisited\"; \"In Memory of Prof. Wu Leyi\"; book review of \"The Well-Tempered Keyboard Teacher\"; Interview with Scott Smith, the piano professor of Kansas University; \"The Establishment, Challenges and Visions of the Discipline of Piano Pedagogy in China\"; “On Discipline Connotation and Curriculum Construction of Piano Pedagogy”, etc.",
    "row4": "For more than 30 years, She has been on jury panels in various professional and amateur piano competitions, and her students won many national and International piano competition awards, such as the Gold Award, Silver Award, and Bronze Award in United States Open Music Competition. In 2015, She and her colleagues set up the Piano Pedagogy Team in Shanghai Conservatory of Music, the first one of its kind in China under the support from Shanghai Education Committee. As the project director, she and her team successfully held two sessions of International Piano Pedagogy Academic Week and won wide acclaims. She also was invited to Shanghai Normal University, Zhejiang Normal University, Guizhou Normal University, Shenyang Conservatory of Music, Northeast Normal University to give lectures and academic exchange seminars.",
    "row5": ""
  },
  "committeeBioAsaf": {
    "row1": "Artista: Asaf Kleimann",
    "row2": "Pianista concertista israeliano",
    "row3": "Artista di Odradek record"
  },
  "asafInfo": {
    "title": "Asaf Kleinman",
    "row1": "\"Ha il potere di far sentire il pubblico a lui\" (Tamás Vásáry)",
    "row2": "Asaf Kleinman è un pianista e compositore israeliano pluripremiato. Egli è stato elogiato come un \"Maestro della tastiera\" (Jerusalem Post) e la sua capacità di catturare sia il pubblico e la critica, ha guadagnato il riconoscimento come uno dei più illustri pianisti israeliani della sua generazione.",
    "row3": "L'eminente pianista russo Nikolai Petrov lo definì un \"musicista e pianista raro\" e dal suo debutto al musical Kremlin Festival di Mosca 2004, si esibisce e Touring in tutto il mondo come solista con orchestre, una musica da camera giocatore e ha eseguito molti recital in luoghi e festival importanti. Le sue apparizioni concertistiche sono state trasmesse su vari canali televisivi e radiofonici.",
    "row4": "Il vasto repertorio di Kleinman comprende una grande quantità di pezzi del primo barocco fino alla musica del XXI secolo. La sua Balì all'esecuzione e alla promozione della musica contemporanea, ha portato a collaborazioni strette con numerosi compositori, alcuni dei quali gli hanno dedicato i loro pezzi.",
    "row5": "Il suo interesse per un grande spettro di musica-making ha creato molte diverse collaborazioni nel corso degli anni con musicisti rock e folk. Molti dei suoi pezzi orchestrali, da camera e da solista e arrangiamenti sono stati in anteprima e registrati. Kleinman è un improvvisatore appassionato ed è stato descritto come un fenomeno in questo campo.",
    "row6": "Asaf Kleinman nacque nel 1986 in Israele, dove iniziò i suoi studi musicali in pianoforte e composizione all'età di sette anni. Tra i suoi insegnanti in Israele c'erano Emanuel Krasovsky per pianoforte e André Hajdu per la composizione e l'improvvisazione. Kleinman terminò i suoi studi sotto il leggendario pianista Dmitri Bashkirov presso la Escuela Superior de Música Reina Sofía di Madrid."
  },
  "committeeBioAndrea": {
    "row1": "Artista ospite: Andrea Calabrese",
    "row2": "Preside dell'Accademia musicale di Reggio Calabria",
    "row3": "Pianista e compositore italiano"
  },
  "andreaInfo": {
    "title": "Andrea F. Calabrese",
    "row1": " è pianista, compositore, direttore d’orchestra, musicologo. Laureato in Pianoforte con il massimo dei voti e la lode nonché in Composizione presso il Conservatorio “Cilea” di Reggio Calabria; laureato con centodieci e lode in Scienze della Società e della Formazione presso l’Università “Dante Alighieri” di Reggio Calabria con una tesi di Linguistica italiana sulla Divina Commedia. Ha studiato pianoforte con Maria Matilde Espinosa Uribe, Lya de Barberiis, Sergio Cafaro, Vincenzo Balzani, ed ha seguito masterclass con Bruno Canino, Piero Rattalino e altri docenti.",
    "row2": "Ha studiato composizione con Vincenzo Modaro, perfezionandosi con Francesco Carotenuto, con il quale ha seguito anche corsi di direzione d’orchestra. Vincitore di numerosi concorsi e di composizione,  si esibisce come pianista solista e in formazioni da camera, è solista e direttore con diverse orchestre e collabora con prestigiosi musicisti. Sue composizioni sono state eseguite in vari paesi.",
    "row3": "Ha al suo attivo pubblicazioni di interesse musicologico-compositivo e di critica dantesca, le più recenti delle quali sono Dante tra dogma ed eresia. Forme gergali e arte della scrittura fra le righe (Leonida Edizioni, 2018), Il darsi letterario della contemplazione: la dimensione trinitaria in Dante (Città Nuova Diffusione, Roma, 2017), Ars Nova: ventuno compositori italiani di oggi raccontano la musica (Castelvecchi, Roma, 2017), Trattato di armonia tonicale (Città del Sole, Reggio Calabria, 2014), The performer as a musicologist (in corso di pubblicazione presso la Cambridge Scholars Publishing). È docente ordinario di Teoria dell’armonia e analisi presso il Conservatorio “Francesco Cilea” di Reggio Calabria."
  },
  "committeeBioIngrid": {
    "row1": "Direttore esecutivo: Ingrid Carbone",
    "row2": "Pianista concertista italiano",
    "row3": "Menzione speciale Scarlatti-2016 Gran Premio IBLA",
    "row4": "Menzione speciale piano-2017 Gran Premio IBLA",
    "row5": "Fondatore e rappresentante legale dell'associazione musicale \"Clara Schumann\"",
    "row6": "* Professore assistente presso l'Università della Calabria (Italia)"
  },
  "ingridInfo": {
    "title": "Ingrid Carbone",
    "row1": "La potenza del programma è stata mostrata in tutta la sua Maestà da un raro pianista di talento: Ingrid carbone. L'artista è riuscito a lasciare il suo ego, a riempire tutta la passione e il rapimento della musica di Schubert e di Liszt, e a trasferirlo agli ascoltatori stregati. (Francesco bianchi – Quinteparallele)",
    "row2": "Premiato al concorso mondiale IBLA Grand Prize in 2015, 2016 e 2017, la Fondazione IBLA di New York la considerava tra i professionisti di spicco che meritano l'attenzione del pubblico internazionale in generale, giudicandola in riferimento ad uno standard di eccellenza in ogni momento. Inoltre, nel 2016 la Fondazione IBLA di New York le ha conferito la menzione speciale Scarlatti, in 2017 la menzione speciale per pianoforte. Nel 2015 vince anche il primo premio al concorso internazionale di musica \"Erik Satie\" a Lecce (Italia), e il secondo premio al concorso internazionale di pianoforte \"città di Rocchetta\" (Italia).",
    "row3": "Nel 2017 la Federazione internazionale delle donne professionistiche e imprenditoriali – FIDAPA – Italia (rende) le ha anche conferito il premio biennale \"donna del Sud\" per il suo valore artistico. A causa di questo premio, donata Marrazzo (giornalista per il giornale italiano Sole24Ore) ha pubblicato il \"ritratto\" su CalabriaCult: Schubert, Liszt e la matematica: Ritratto di una concertista aristotelica (cioè, Schubert, Liszt e matematica: un ritratto di un Pianoforte aristotelica solista). Nel 2018 è stata premiata con la XXI edizione del premio \"la città del sole\" (sezione Art) dall'associazione internazionale del Rotary \"la città del sole\". Nello stesso anno, è apparsa nel film-documentario \"genialità italiana sotto le stelle\" (cioè \"genio italiano sotto le stelle\"), che è stato presentato alla Biennale del cinema di Venezia: la colonna sonora usa le sue interpretazioni di alcune composizioni di Liszt.",
    "row4": "La signora carbone si è esibita per diverse associazioni, fondazioni, teatri e conservatori di musica in Austria, Germania, Ungheria, Israele, Italia, Spagna, Slovenia come solista, con orchestra e con il violinista italiano Eugenio prete, con il quale ha regolarmente giocato da 2007 a 2015. È stata invitata come membro della giuria di concorsi internazionali di pianoforte. La signora carbone ha iniziato la sua formazione musicale in Italia, presso il Conservatorio di musica di Cosenza, la sua città di origine, dove ha conseguito il diploma di pianoforte all'età di diciannove anni con Francesco Monopoli. Lì ha studiato anche la composizione.",
    "row5": "Ha frequentato diverse Master Class in Italia e all'estero in prestigiose accademie: è stata ammessa (essendo l'unica pianista italiana) alla 25a edizione delle Master Class di Tel-Hai International piano, dove ha frequentato due Master Class con Aquiles delle Vigne e Andrzej Pikul; ha frequentato master classes a Salisburgo al Mozarteum con Aquiles delle vigne, con Lazar Berman a Firenze, con Eduardo Ogando a Roma, con Hector Pell all'Accademia Musicale Curci (dove ha ricevuto il diploma d'onore dopo una Biennale internazionale Piano master), con Sergio Cafaro all'Accademia Musicale Pescarese. Recentemente ha studiato con Cristiano Burato.",
    "row6": "La signora carbone ha un vasto repertorio che va dal periodo barocco (compresi i concerti di Bach con orchestra di archi) al XX secolo. Personalità eclettica, la matematica è il suo hobby. Si è laureata con lode all'Università della Calabria all'età di 21 anni. Si trasferisce all'Università di Bari (Italia) quando diventa professore assistente in matematica all'età di 27 anni. È autrice di articoli, pubblicata da riviste internazionali, ed è stata invitata a fare colloqui e conferenze in Italia e all'estero. Attualmente è assistente professore presso l'Università della Calabria, dove insegna matematica e dove è stata anche presidente della biblioteca scientifica per alcuni anni."
  },
  "committeeBioIvy": {
    "row1": "Direttore esecutivo: Ivy Lu Wang",
    "row2": "Pianista cinese",
    "row3": "Dottore in arte musicale, Università del Kansas",
    "row4": "Lo studioso internazionale Phi Beta Delta",
    "row5": "Membro della associazione nazionale insegnanti di musica-US",
    "row6": ""
  },
  "ivyInfo": {
    "title": "Ivy Lu Wang biography",
    "row1": "Ivy Lu Wang è una pianista cinese, che ha iniziato a pianoforte quando aveva 5 anni. Nel 2008-2015, ha studiato al Conservatorio di musica di Sichuan in Cina. In questi anni si è unita a numerosi concorsi, seminari e recital. Nel gennaio del 2011, ha ottenuto il primo premio al 5 ° Concorso internazionale di musica di Zhongsin a Singapore, un rappresentante per collaborare a un recital con i pianisti russi, Pavel Egorov. Nel giugno del 2011, ha ottenuto il primo premio nel concorso Second Deutschland e China & gemeinsam nella provincia di Sichuan.",
    "row2": "Anche lei interessata a fare ricerche, collaborato con alcuni studenti di medicina maggiore, ha creato un programma di ricerca chiamato \"come pianisti coesistere con tenosinovite\", il progetto ha ottenuto il \"programma di ricerca onorato\" nel Conservatorio di Sichuan di musica in 2014.",
    "row3": "Nel 2016 gennaio, ha iniziato il suo programma di dottorato in performance di pianoforte presso l'Università del Kansas negli Stati Uniti, sotto la Guida di un prestigioso professore di pianoforte e pedagogia, Dr. Scott McBride Smith, minore nella pedagogia del pianoforte. È stata rappresentata il capitolo KU, selezionato per dare lezioni in 2017 conferenza MTNA a Baltimora, e anche invitato a presentare nella conferenza KMTA in Kansas.",
    "row4": "Nel 2018, è stata selezionata per esibirsi nel recital d'onore della scuola universitaria di musica KU. Nel frattempo, ha una passione per la musica barocca e si esibie in clavicembalo nel recital musicale barocco di KU.",
    "row5": "Ha partecipato attivamente a numerosi festival internazionali di pianoforte, come il Festival internazionale di pianoforte di Changchun, il Festival internazionale del pianoforte del SiChuan Conservatory, il Festival del pianoforte di Rebecca Penneys in Florida, l'istituzione internazionale dei giovani musicisti Pianoforte Festival in Kansas, e Tel-Hai pianoforte Festival in Israele, Cortona New Music Sessions in Italia. In 2018 estate, è stata invitata a dare lezioni, workshop in università e scuole di pianoforte in Cina.",
    "row6": "",
    "row7": "",
    "row8": "",
    "row9": "",
    "row10": ""
  },
  "committeeBioMark": {
    "row1": "Secretary of festival committee: Mark Erickson",
    "row2": "Technical Consultant",
    "row3": "United States Appraisals",
    "row4": "Software Developer"
  },
  "markInfo": {
  },
  "competitionTitle": {
    "title": "2019 concorso piano",
    "title2": "internazionale Calabria",
    "title3": "RISULTATI DELLA PRESELEZIONE"
  },
  "competitionText1": {
    "title": "REGOLAMENTO DEL CONCORSO: ",
    "row1": "• Le prove del concorso sono pubbliche, e ogni candidato decide liberamente se essere presente alle prove altrui.",
    "row2": "• I premi in denaro saranno offerti dalla  Associazione Musicale “Clara Schumann”; saranno almeno 10000 euro in totale.",
    "row3": "• Scadenza per la Preselezione: 30 aprile 2019",
    "row4": "• Iscrizione alla Preselezione: caricare i video sul sito web ",
    "row5": "• Tassa di iscrizione per la Preselezione: 50 euro",
    "row6": "• Data e luogo della Finale: Reggio Calabria, Italia, 5 agosto 2019",
    "row7": "",
    "row8": "Quota di iscrizione per la Finale: Gruppo dei giovani professionisti / gruppi degli adulti professionisti / insegnanti di piano: 80 euro; Dilettanti: 60 euro."
  },
  "competitionText1-2": {
    "title": "Giuria del Concorso",
    "row1": "Cristiano Burato",
    "row2": "Scott McBride Smith",
    "row3": "CongCong Chai",
    "row4": "Tamara Licheli",
    "row5": "Yandi Yang",
    "row6": "Xiaohong Zhao",
    "row7": "Ingrid Carbone",
    "row8": "Chundan Wu"
  },
  "competitionText2": {
    "title": "PREMI: ",
    "title1": "1 Premi in denaro: ",
    "row1": "- Per ogni 1° premio dei gruppi Professionisti Adulti, Professionisti Giovani e Insegnanti di pianoforte: premio di 1000 euro, coppe e diploma.",
    "row2": "- Per ogni 2° premio dei gruppi Professionisti Adulti, Professionisti Giovani e Insegnanti di pianoforte:  premio di 500 euro, medaglia e Diploma.",
    "row3": "- Per ogni 3 ° premio dei gruppi Professionisti Adulti, Professionisti Giovani e Insegnanti di pianoforte, premio di 200 euro, medaglia e diploma.",
    "row4": "",
    "title2": "2 Concerti premio: ",
    "row5": "- Ad ogni 1°  premio dei gruppi Professionisti Adulti e  Professionisti Giovani verrà assegnato un concerto in Italia e non più di tre concerti in Cina.",
    "title3": "3 L'opportunità di andare direttamente alle finali dei concorsi che seguono: ",
    "row6": "- Ogni 1 ° premio dei gruppi Professionisti Adulti e  Professionisti Giovani  sarà invitato, senza preselezione, a partecipare alla finale dei seguenti concorsi: ",
    "row7": "- 29 ° Concorso internazionale di musica classica IBLA (Sicilia, Italia, 2020)",
    "row8": "- 3 ° Concorso per pianoforte MTNA-CHINA (Guangzhou, Cina, 2020)",
    "title4": "4 Diverse possibilità di  borse di studio per: ",
    "row9": "- 2020 Institution of International Young Musicians negli  Stati Uniti.",
    "title5": "5 lettere di raccomandazione: ",
    "row10": "- Le lettere di raccomandazione dei Professori del Festival, da utilizzarsi per ulteriori concorsi / studi universitari / domande di lavoro.",
    "title6": "6 Riunioni sulla carriera: ",
    "row11": "- Un incontro con i Professori del Festival, per discutere un futuro progetto di carriera artistica."
  },
  "competitionText3": {
    "title": "Categorie: ",
    "title1": "Gruppo dei Professionisti Giovani (under 18), nati dopo il 1° agosto 2001",
    "row1": "Preselezione: un brano a scelta da due dei tre seguenti gruppi:",
    "row2": "1 Un studio virtuosistico per pianoforte di Liszt, Chopin, Rachmaninoff, Prokofiev, Ligeti o Debussy.",
    "row3": "2 Un movimento veloce di una sonata di Haydn, Mozart, Clementi, Beethoven o Schubert.",
    "row4": "3 Un brano a scelta del periodo romantico della durata di non meno di 5 minuti.",
    "row5": "Finale:",
    "row6": "Libera scelta di un repertorio solistico della durata compresa tra  12 e 18 minuti. Nella Finale possono essere  ripetuti brani presentati per la Preselezione.",
    "title2": "Gruppo dei Professionisti Adulti (sopra i 18 anni), nati prima del 1 agosto 2001",
    "row7": "Preselezione: un brano a scelta  da due dei tre seguenti gruppi:",
    "row8": "1 Un studio virtuosistico per pianoforte di Liszt, Chopin, Rachmaninoff, Prokofiev, Ligeti o Debussy.",
    "row9": "2 Un movimento veloce di una sonata di Haydn, Mozart, Clementi, Beethoven o Schubert.",
    "row10": "3 Un brano a scelta del periodo romantico della durata di non meno di 8 minuti.",
    "row11": "Finale:",
    "row12": "Libera scelta di un repertorio solistico della durata compresa tra  18 e 25 minuti. Nella Finale possono essere  ripetuti brani presentati per la Preselezione.",
    "title3": "Gruppo degli insegnanti di pianoforte (oltre i 22 anni)",
    "row13": "Preselezione: un brano a scelta dei due seguenti gruppi:",
    "row14": "1 Un movimento veloce di una sonata di Haydn, Mozart, Clementi, Beethoven o Schubert.",
    "row15": "2 Un pezzo romantico dai metodi di esame di musica, da ABRSM, USMCE o altro esame di musica cinese.",
    "row16": "Finale: due brano a scelta tra due dei tre seguenti gruppi:",
    "row17": "1 Un pezzo del periodo barocco, da Bach, Scarlatti, Handel, Rameau o Soler.",
    "row18": "2 Un movimento veloce di una sonata di Haydn, Mozart, Clementi, Beethoven o Schubert.",
    "row19": "3 Un pezzo romantico dai metodi di esame di musica, da ABRSM, USMCE o altro esame di musica cinese."
  },
  "competitionText4": {
    "title": "Gruppo dei pianisti dilettanti: ",
    "row": "Preselezione: per tutti i gruppi, uno o due brani a scelta, della durata non superiore a 10 minuti.",
    "row1": "Junior Group A (7-9 anni), nati dopo il 1° agosto 2010, prima del 1 ° agosto 2012",
    "row2": "2 brani a scelta libera della durata massima di 7 minuti.",
    "row3": "Junior Group B, 10-12 anni, nati dopo il 1 agosto 2007, prima del 1° agosto 2010",
    "row4": "2 brani a scelta libera della durata massima di 8 minuti.",
    "row5": "Senior Gruppo A, 13-15 anni, nati dopo il 1 ° agosto 2004, prima del 1 ° agosto 2007",
    "row6": "3 brani a scelta libera della durata massima di 9 minuti.",
    "row7": "Senior  Gruppo B, 16-18 anni, nati dopo il 1 ° agosto 2001, prima del 1 ° agosto 2004",
    "row8": "3 brani a scelta libera della durata massima di 10 minuti.",
    "row9": "Gruppo adulti, above18 anni, nati dopo il 2004 agosto 1",
    "row10": "2 ~ 3 programma di scelta libera non superiore alla durata massima di 12 min.",
    "row0": "Nella Finale possono essere ripetuti brani presentati per la Preselezione."
  },
  "competitionText5": {
    "title": "Norme e regolamenti",
    "row1": "1 I brani della Preselezione e della Finale devono essere eseguiti dalla memoria.",
    "row2": "2 Non possono essere presentati concerti per pianoforte, composizioni originali o trascrizioni del concorrente.",
    "row3": "3 Il video inviato per la Preselezione non deve essere montato o modificato.",
    "row4": "4 I brani possono essere eseguiti senza ripetizioni a discrezione del concorrente, tranne se marcati con D.C.",
    "row5": "5 La Giuria può interrompere la prova o scegliere le specifiche parti. Le prove che superano il limite di tempo specificato potranno essere interrotte dalla Giuria, senza che ciò influenzi il suo giudizio.",
    "row6": "6 Le decisioni della Giuria in ogni fase della competizione sono definitive e inappellabili.",
    "row7": "7 Tutte le esibizioni saranno aperte al pubblico.",
    "row8": "8 Tutti i finalisti dovrebbero essere presenti alla cerimonia di premiazione conclusiva.",
    "row9": "9 Non è consentita la registrazione foto-video della Finale  o di parti di essa. I membri del Comitato hanno il diritto di scattare foto e registrare audio / video.",
    "row10": "10 L’ordine di esecuzione della Finale verrà deciso la sera prima della competizione previa estrazione di lettera, e ogni gruppo verrà ordinato in base all’estrazione.",
    "row11": "11  Il Comitato ha l'ultima parola riguardo a tutte le regole."
  },
  "constitutionTitle": {
    "title": "Programma"
  },
  "constitutionForm1": {
    "title": "Programma giornaliero",
    "row1": "1°giorno – 4 agosto",
    "row1-2": "Arrivo e registrazione",
    "row1-3": "Apertura del Festival",
    "row2": "2°giorno – 5 agosto",
    "row2-2": "Finale del 2019 Italy Calabria International Piano Competition",
    "row2-3": "Ceremonia di premiazione",
    "row3": "3°giorno – 6 agosto",
    "row3-2": "Lezioni individuali di pianoforte Masterclass di Scott McBride Smith Conferenza di pedagogia pianistica 1",
    "row3-3": "Piano Recital di Tamara Licheli",
    "row4": "4°giorno – 7 agosto",
    "row4-2": "Lezioni individuali di pianoforte Masterclass di Tamara Licheli\nConferenza di pedagogia pianistica 2",
    "row4-3": "Piano Recital di Cristiano Burato",
    "row5": "5°giorno – 8 agosto",
    "row5-2": "Lezioni individuali di pianoforte \nSimposio internazionale di pedagogia pianistica \nGita di mezza giornata alla costa Viola",
    "row5-3": "Recital degli studenti",
    "row6": "6°giorno – 9 agosto",
    "row6-2": "Lezioni individuali di pianoforte \nMasterclass di Cristiano Burato \nConferenza di pedagogia pianistica 3",
    "row6-3": "Recital degli studenti",
    "row7": "7°giorno – 10 agosto",
    "row7-2": "Lezioni individuali di pianoforte \nMasterclass di Scott McBride Smith \nConferenza di pedagogia pianistica 4",
    "row7-3": "Piano Recital  di Congcong Chai",
    "row8": "8°giorno – 11 agosto",
    "row8-2": "Gita di una giornata all’Area Grecanica (extra）Recital degli studenti",
    "row9": "9°giorno – 12 agosto",
    "row9-2": "Lezioni individuali di pianoforte \nMasterclass di Massimillano Ferrati \nConferenza di pedagogia pianistica 5-  \nSeminario di improvisazione  a cura di Asaf Kleinmann",
    "row9-3": "Piano Recital di Asaf Kleimann",
    "row10": "10°giorno 13 agosto",
    "row10-2": "Lezioni individuali di pianoforte \nMasterclass  di Asaf Kleinmann \nConferenza di pedagogia pianistica 6,\n Seminario di improvisazione  a cura di Asaf Kleinmann",
    "row10-3": "Piano Recital di Massimillano Ferrati",
    "row11": "11°giorno 14 agosto",
    "row11-2": "Lezioni individuali di pianoforte \nMasterclass  di Congcong Chai \nSeminario di improvisazione  a cura di Asaf Kleinmann",
    "row11-3": "Concerto e cerimonia conclusiva",
    "row12": "12°giorno 15 agosto",
    "row12-2": "Check out - Eventuale turistico viaggio aggiuntivo"
  },
  "constitutionForm2": {
    "title": "Contenuto delle conferenze",
    "row1": "6 agosto, 14:30-16:00",
    "row1-2": "Dott. Scott McBride Smith（Fondamenti di insegnamento del buon suono）",
    "row1-3": "Ogni grande pianista ha il suo suono caratteristico, dalla brillante precisione di Horowitz alla pienezza bruciata di Kissin. Si può insegnare un buon tono? Sì, se conosci i fondamenti del movimento fisico e del peso del braccio - e può iniziare dalla prima lezione. Scott McBride Smith condividerà tutti i segreti.",
    "row2": "7 agosto, 14:30-16:00",
    "row2-2": "Dott. Scott McBride Smith（Motivazione：Fai lavorare i tuoi studenti più duramente e ottieni di più）",
    "row2-3": "Se la gente riceve qualcosa dalla mia musica, dovrebbe essere la motivazione a sapere che tutto è possibile finché continui a lavorare su di esso e non ti tiri indietro. Eminem Marshall Bruce Mathers III, un emarginato della scuola superiore senza padre che è stato vittima di bullismo a scuola, ha avuto la motivazione di diventare Eminem, l'artista di canzoni più venduto degli anni 2000. Tu e i tuoi studenti vi sentite ugualmente ispirati? Tu puoi esserlo! Unisciti a Scott per una panoramica basata sulla ricerca e sugli aneddoti sull'arte della motivazione, con molti consigli pratici che porteranno i tuoi studenti a conseguire risultati più immediati!",
    "row3": "9 agosto, 14:30-16:00",
    "row3-2": "Dr. Congcong Chai （Tra tensione e rilassamento: sviluppo della tecnica di suonare il piano）",
    "row3-3": "La tecnica di suonare il pianoforte include non solo i movimenti delle dita o delle braccia. Mentre i pianisti parlano dell'energia dalla vita e dal diaframma o anche di tutto il corpo, è estremamente complesso bilanciare tutti i muscoli e le articolazioni per produrre la musica che cerchiamo.",
    "row4": "10 agosto, 14:30-16:00",
    "row4-2": "Professor Ingrid Carbone （La poesia e la spiritualità nella musica di Franz Liszt)",
    "row4-3": "Il virtuosismo è sempre considerata la principale qualità di Franz Liszt. Tuttavia, la vita di Liszt era permeata da una profonda spiritualità. Le ultime composizioni di Liszt rappresentano il traguardo più impegnativo per un interprete. Unisciti alla pianista italiana Ingrid, analizza di più il modo di suonare Liszt con cuore, passione, intimo sentimento. Quando la tecnica diventa il modo per raggiungere la musicalità più attraente e profonda, quando il virtuosismo è il mezzo giusto per far cantare il pianoforte con tutte le sue voci!",
    "row4-4": "Yandi Yang Shanghai Conservatory of Music (Chinese Piano Music: A Centennial Retrospect)",
    "row4-5": "The development of Chinese piano music has gone through a hundred years already. From the first Chinese piano piece written in 1913, down to the recent flourishing compositional activities, the history of Chinese piano music underwent a zigzag yet fruitful course like that of Chinese modern society and culture as a whole. Some outstanding composers and piano compositions could be seen as the tentative answers to this important issue: how to handle the complicated relationship between Chinese inner characteristics and Western influences.",
    "row5": "12 agosto, 14:30-16:00",
    "row5-2": "Cristiano Burato (Rubato nella musica di Chopin)",
    "row5-3": "Cosa è il  rubato? La risposta è più profonda di quanto tu possa pensare. Esploreremo il rubato sin dall'inizio. A partire dalla definizione originale, seguiremo il suo sviluppo nel corso dei secoli, incluso il \"rubato raffinato\" del grande compositore polacco.",
    "row6": "13 agosto, 14:30-16:00",
    "row6-2": "Dr.Ivy Lu Wang (Applicare il principio di rotazione per evitare lesioni nello studio del pianoforte)",
    "row6-3": "Le esecuzioni pianistiche richiedono una stretta relazione tra i movimenti del corpo e le sensazioni dell'esecutore; richiedono molto tempo dedicato al corretto allenamento delle mani e uno studio attenta. Lesioni alle mani causate da movimenti inappropriati hanno addirittura costretto alcuni pianisti di talento a porre fine alla loro carriera. In che modo i pianisti possono trovare una tecnica efficace e senza dolore ed evitare lesioni? Unisciti a Ivy Wang, impara come applicare la tecnica di rotazione per ottenere lo studio senza dolore, aiuta te e il tuo allievo a evitare possibili dolori dal loro studio.",
    "row7": "14 agosto, 14:30-16:00",
    "row7-1": "Professor Andrea Calabrese (I Preludi di Debussy: dal simbolismo all'interiorità)",
    "row7-2": "Come può un'arte relazionarsi con un'altra? Questo perché Debussy ha costantemente utilizzato stimoli non musicali, presi da altri mezzi espressivi: poesia, natura, luoghi incantati, mitologia, arti figurative e altro ancora. Le strade sono varie: coesistono, attraverso la trasformazione, con la musica e così via. La rappresentazione implica l'uso di un mezzo di un testo reale o immaginario usando un altro mezzo. La trasformazione è molto più di una descrizione. I Preludi di Debussy attivano memorie emotive collegate a diversi mezzi: natura misteriosa, luoghi incantati, creature immaginarie, mitologia."
  },
  "constitutionText": {
    "title": "\" Le opere d'arte dettano le regole; le regole non fanno opere d'arte \" (Claude Debussy)",
    "row1": "Durante la nostra educazione musicale come pianisti, viene data molta importanza alla tecnica, alla teoria e alla storia. Ma c'è un aspetto vitale dello studio del che riceve molta meno attenzione: spontaneità e improvvisazione.",
    "row2": "Allenare queste capacità di improvvisazione può aiutarci moltissimo nell'esecuzione della musica classica. E se potessi dare l'impressione che ciò che stai suonando è stato scritto sul momento, e che vanga fuori direttamente dal cuore?",
    "row3": "In questo seminario svilupperai quegli elementi di spontaneità. Creare attraverso il canto, la batteria e la direzione, al di fuori della zona di comfort dello strumento suonato, ci aiuterà a trovare l'impulso creativo. Successivamente, applicheremo ciò che abbiamo imparato alla tastiera, con diversi metodi e modelli di improvvisazione libera. Vieni con noi per qualcosa di diverso dalla tua solita lezione di pianoforte."
  },
  "applyInstructions": {
    "title": "Istruzioni per l’iscrizione",
    "title1": "Metodo di pagamento",
    "row1": "Si prega di compilare il modulo iscrizione e inviare il pagamento tramite PayPal. I metodi di pagamento accettati sono il saldo del conto PayPal o carta di credito (sono accettate UnionPay, Visa, MasterCard e altre carte di credito). Si noti che non è necessario registrazione di un account PayPal per inviare pagamenti con carta di credito.",
    "title2": "Tipo di iscrizione",
    "row2": "Puoi scegliere di prendere parte al concorso, al festival o a entrambi. Si prega di indicarlo sul modulo di iscrizione e pagare la tassa di iscrizione appropriata. Le informazioni sui genitori sono richieste solo se il richiedente ha meno di 18 anni.",
    "title3": "Invio delle registrazioni",
    "row3": "Oltre al modulo di iscrizione, i pianisti professionisti e i pianisti dilettanti, così come coloro che partecipano al concorso, sono tenuti a inviare una propria selezione di video di concerti, della durata non superiore a 20 minuti. Se la registrazione non è pronta, è possibile effettuare prima l’iscrizione, e inviarci via email il link il più presto possibile (le borse di studio non saranno prese in considerazione in assenza di video). È necessario utilizzare un sito Web di condivisione video come YouTube o YouKu. Si prega di non inviare file video tramite e-mail: non riceveremo alcuna e-mail con allegati superiori a 5 MB.",
    "title4": "Informazioni sulle lezioni extra",
    "row4": "Tutti gli studenti possono fare domanda per avere lezioni extra di pianoforte con i professori desiderati. Il costo è di 100 euro / lezione, la scadenza è il 5 agosto e le lezioni disponibili saranno assegnata sulla base dell’ordine di arrivo delle domande. Se sei interessato, inviaci un'email direttamente con il nome del professore con cui vorresti fare una lezione extra una volta che la tua domanda è stata approvata.",
    "title5": "Sistemazione in hotel",
    "row5": "È possibile segnalare il nome di un partecipante con cui dividere la stanza, ma la richiesta sarà concessa solo se anche l'altra persona lo richiede. Le camere singole e le triple sono disponibili a un costo aggiuntivo (disponibilità limitata). Le camere triple sono disponibili solo per le famiglie. Indica nella tua domanda se hai qualcuna di queste richieste speciali.",
    "row6": "Sono disponibili fondi significativi per le borse di studio, che il comitato del festival distribuirà in base al merito che emerge dalla domanda dello studente. L'annuncio delle borse di studio sarà reso pubblico sul sito web a maggio.",
    "row7": "Se hai problemi nel completare l'iscrizione o nell'invio del pagamento, non esitare a contattarci. Buona fortuna e... speriamo di vederti al festival!"
  },
  "applyTitle": {
    "title": "Iscrizione",
    "title2": "Come vorresti partecipare?",
    "title2-2": "Ci sono cinque modi diversi per partecipare al Festival.",
    "title3": "Iscriviti qui -->"
  },
  "applyText1": {
    "title": "Pianisti professionisti:",
    "row1": "• 4 lezioni individuali di pianoforte",
    "row2": "• Priorità nell’essere selezionato per suonare in una delle 16 masterclasses pubbliche",
    "row3": "• 7 lezioni di pedagogia pianistica",
    "row4": "• 5 recital dei docenti",
    "row5": "• Opportunità di esibirsi in teatri e castelli storici",
    "row6": "• Partecipazione al laboratorio di improvvisazione",
    "row7": "• Concerti offerti in Cina e in Italia (4 concerti per il vincitore del concorso)",
    "row8": "• Gita turistica sulla costa mediterranea (inclusa)",
    "row9": "• 11 giorni in hotel di lusso a 5 stelle e tre pasti al giorno"
  },
  "applyText2": {
    "title": "Pianisti dilettanti:",
    "row1": "• 3 lezioni individuali di pianoforte",
    "row2": "• Opportunità di essere selezionato per suonare in una masterclasses",
    "row3": "• 7 lezioni di pedagogia pianistica",
    "row4": "• 5 recital dei docenti",
    "row5": "• Opportunità di esibirsi in teatri e castelli storici",
    "row6": "• Partecipazione al laboratorio di improvvisazione",
    "row7": "• Gita turistica sulla costa mediterranea (inclusa)",
    "row8": "• 11 giorni in hotel di lusso a 5 stelle e tre pasti al giorno"
  },
  "applyText3": {
    "title": "Studenti di pedagogia pianistica:",
    "row1": "• Possibilità di assistere a tutte le lezioni individuali di pianoforte e alle masterclasses",
    "row2": "• 7 lezioni di pedagogia pianistica",
    "row3": "• 5 recital dei docenti",
    "row4": "• 6 forum di pedagogia",
    "row5": "• Simposio internazionale di pedagogia pianistica",
    "row6": "• Partecipazione al laboratorio di improvvisazione",
    "row7": "• Gita turistica sulla costa mediterranea (inclusa)",
    "row8": "• 11 giorni in hotel di lusso a 5 stelle e tre pasti al giorno"
  },
  "applyText4": {
    "title": "Accompagnatori (genitori / partner / amici):",
    "row1": "• Possibilità di assistere a tutte le lezioni individuali di pianoforte e alle masterclasses",
    "row2": "• 5 recital dei docenti",
    "row3": "• Nessuna attività di pedagogia",
    "row4": "• Gita turistica sulla costa mediterranea (inclusa)",
    "row5": "• 11 giorni in hotel di lusso a 5 stelle e tre pasti al giorno"
  },
  "applyText5": {
    "title": "Auditori (non include la camera d'albergo, i pasti e le escursioni)",
    "row1": "• Possibilità di assistere a tutte le lezioni individuali di pianoforte e alle masterclasses",
    "row2": "• 7 lezioni di pedagogia pianistica",
    "row3": "• 5 recital dei docenti",
    "row4": "• 6 forum di pedagogia",
    "row5": "• Simposio internazionale di pedagogia pianistica",
    "row6": "• Partecipazione al laboratorio di improvvisazione"
  },
  "applyText6": {
    "title": "Regolamento, pagamenti e scadenze",
    "title1": "Scadenze delle domande:",
    "row1-2": "• Scadenza ultima per la domanda di iscrizione: 30 aprile",
    "title2": "Quote di iscrizione:",
    "row2-2": "• Quota di iscrizione: 150 euro per il festival, 50 per la prima fase della competizione (200 euro per entrambi).",
    "row2-3": "• Le altre spese di iscrizione al concorso si applicheranno dopo la prima fase. Si prega di consultare la pagina della concorso per maggiori dettagli.",
    "title3": "Anticipo:",
    "row3-1": "Dopo aver ricevuto l'e-mail di accettazione, è dovuto entro 7 giorni un anticipo rimborsabile di 500 euro",
    "title4": "Costo totale di iscrizione:",
    "row4-1": "• Pianisti professionisti: 3600 Euro",
    "row4-2": "• Pianisti dilettanti: 3000 euro",
    "row4-3": "• Studenti di pedagogia pianistica: 3200 euro",
    "row4-4": "• Accompagnatori: 2000 euro",
    "row4-5": "• Auditori: 800 euro",
    "title5": "Scadenze:",
    "row5-1": "50% del costo totale: entro il 30 maggio",
    "row5-2": "Restante 50%: entro il 30 giugno",
    "row5-3": "Dopo aver ricevuto la conferma dell’accettazione, puoi pagare l'intera quota di iscrizione sin da subito, ma entro i termini sopra indicati.",
    "title6": "Regole di rimborso:",
    "row6-1": "• Le quote di iscrizione non sono rimborsabili.",
    "row6-2": "• L’anticipo iniziale è rimborsabile fino a un mese dopo aver ricevuto la notifica di accettazione.",
    "row6-3": "In caso di cancellazione entro il  3 luglio, il pagamento della quota di iscrizione è soggetto a una trattenuta del 30%; dopo il 3 luglio non sarà possibile rimborsare la quota di iscrizione.",
    "row6-4": "Se si paga in una valuta diversa dall'Euro, i rimborsi saranno effettuati in base al tasso di cambio al momento della richiesta del rimborso. Le commissioni di cambio valuta, le commissioni PayPal, le commissioni bancarie e tutte le altre spese di trasferimento non saranno rimborsate.",
    "title7": "Le quote di iscrizione non includono:",
    "row7-1": "• Voli, trasporti locali e richiesta di visto.",
    "row7-2": "• Consumi personali",
    "row7-3": "• Richiesta camera speciale (ad esempio, camera singola o tripla)",
    "row7-4": "• Tour del vino",
    "row7-5": "• tour di un giorno nell’Area Grecanica",
    "row7-6": "• Altri costi che non sono menzionati nelle istruzioni.",
    "row7-7": "• L'assicurazione sanitaria durante il festival"
  },
  "applyForm": {
    "title": "Festival and Competition Application",
    "title2": "Please complete the form below, and submit your application fee via Paypal on the main Application page.",
    "disabled": "Please Select",
    "name": "Name：",
    "participantType": "Participant Type:",
    "pt1": "Piano Professional",
    "pt2": "Amateur Pianist",
    "pt3": "Pedagogy Scholar",
    "pt4": "Local Auditor",
    "pt5": "Accompanying Person",
    "pt6": "Competition Candidate",
    "dateOfBirth": "Date Of Birth:",
    "countryOfBirth": "Country Of Birth:",
    "preferredLanguage": "Preferred Language:",
    "englishSkill": "English Skill ",
    "gender": "Gender:",
    "phoneNumber": "PhoneNumber:",
    "addressLine1": "Address Line 1:",
    "addressLine2": "Address Line 2:",
    "city": "City",
    "province": "Province",
    "postalCode": "Postcode",
    "countryOfResidence": "Country",
    "education": "Education:",
    "essay": "Essay:",
    "howYouFound": "How You Found:",
    "hyf1": "Social Media",
    "hyf2": "Professor/Teacher",
    "hyf3": "Friend/Colleague",
    "hyf4": "Other",
    "referringPersonName": "Referring Person Name:",
    "parentEmail": "Parents/Guardian Email:",
    "parentPhoneNumber": "Parent Phone Number:",
    "roommateRequest": "Roommate Request:",
    "pianoTeacherName": "Piano Teacher Name:",
    "pianoTeacherPhoneNumber": "Piano Teacher Phone Number:",
    "pianoTeacherEmail": "Piano Teacher Email:",
    "applicationType": "Application Type:",
    "at1": "Competition only",
    "at2": "Festival only",
    "at3": "Competition and Festival",
    "preferredTeachers": "Preferred Teachers:",
    "recordingLink": "RecordingLink:",
    "submit": "SUBMIT"
  },
  "applyMsg": {
    "row1": "Congratulations，your application has been received. Please send the application payment if you haven’t already.",
    "row2": "Please complete the missing information and try again.",
    "row3": "There was an error with submission of your form, please contact: support@calabriamusicfestival.com."
  },
  "applyFee": {
    "title": "Istruzioni per l’iscrizione",
    "applicationFee": "Quota d’iscrizione",
    "option1": "Applicazione Festival €150,00 EUR",
    "option2": "Deposito Festival €500.00 EUR",
    "option3": "Competizione finale Round €60.00 EUR",
    "option4": "Competizione finale Round €80.00 EUR",
    "ps": "Si prega di inserire il vostro nome e il tipo di applicazione in voi informazioni di pagamento.",
    "wcPay1": "Gli studenti cinesi possono effettuare il pagamento tramite WeChat. Per comprire le commissioni dovute al cambio di valuta, utilizzate il cambio: 1 Euro = 8 RMB.",
    "wcPay2": "Potete anche pagare scannerizzando il QR code che vedete, e riceverete una conferma dell’avvenuto pagamento .",
    "wcPay3": "Vi consigliamo vivamente di pagare il resto della retta tramite bonifico bancario. Si prega di inviarci una e-mail se avete bisogno di informazioni. Grazie!"
  },
  "aboutTitle": {
    "title": "Chi Siamo"
  },
  "contactUs": {
    "row1": "Associazione Musicale \"Clara Schumann\"",
    "row2": "Via Antonio Gramsci",
    "row3": "87037 San Fili (Cosenza) - ITALY"
  },
  "result": {
    "title": "RISULTATI DELLA PRESELEZIONE"
  }
}
